{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "<Strong>Hecho por</> Arià Aragón Férriz"
			},
			"Translation":
			{
				"Text": "<Strong>Fet per</> Arià Aragón Férriz"
			},
			"Key": "2535D3CF41784D168785FF909A795E7C"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Anti-Aliasing:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Anti-Aliasing:</>"
			},
			"Key": "64D76A66481BAA32D9A98197E4A5B830"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Atrás</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Enrere</>"
			},
			"Key": "BD366FA04F34B809D6934FB104F446FF"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Atrás</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Enrere</>"
			},
			"Key": "4493F4C84578294733D46CA1C99C5E34"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Calidad:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Qualitat:</>"
			},
			"Key": "416F72B74DB354B55CD133851604164D"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Campo de visión:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Camp de visió:</>"
			},
			"Key": "63CB4A534FD78FDE28CC2281C7287B8A"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Controles</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Controls</>"
			},
			"Key": "EE53355540D1EDD91C989884976FC293"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Decir Talmut</>"
			},
			"Translation":
			{
				"Text": "<Strong Options>Dir Talmud</>"
			},
			"Key": "297D1AEE4D78F6A16CF664B9CF378EC1"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Distancia de visión:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Distància de visió:</>"
			},
			"Key": "B458C27B4E8C9F83E724009F2F5D1D4C"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Diálogos:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Diàlegs:</>"
			},
			"Key": "5DFFA3094F17FD53424060A09D83A5BF"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Efectos especiales:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Efectes especials:</>"
			},
			"Key": "98E329E54F31B5557670498CC9A85EF7"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Efectos:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Efectes:</>"
			},
			"Key": "46F7BAC74D76A6823FB2C8A13306D447"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Escala de la interfaz:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Escala de la interfície:</>"
			},
			"Key": "720B49B34472A87EF5A64097ACA89604"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>FPS:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>FPS:</>"
			},
			"Key": "DF79E4DB43DFD31FB22076944E08C626"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Gráficos</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Gràfics</>"
			},
			"Key": "B3E8D167494327CD625621A23565FB16"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Iluminación global:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Il·luminació global:</>"
			},
			"Key": "14BC26204B4418BF7008088ABEFC3A15"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Interactuar con Cartas</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Interactuar amb Cartes</>"
			},
			"Key": "554CCF2D4D044651BE4BB2BE2105597B"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Interfaz</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Interfície</>"
			},
			"Key": "EF6C7EAA4B7473D9D9C94AA82FAA293E"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Lenguaje:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Llenguatge:</>"
			},
			"Key": "6C7394E94CEE9488004F05B4C078D1AB"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Modo de ventana:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Mode de finestra:</>"
			},
			"Key": "F60458384CC6503FD4600DA8C1EDAB10"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Modo para daltónicos:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Mode per a daltònics:</>"
			},
			"Key": "9E1EFDA14A98ACCEB65371AAFD0349EA"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Modo para disléxicos:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Mode per a dislèxics:</>"
			},
			"Key": "8BC75C1647E0F455EAB96D847436997C"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Música:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Música:</>"
			},
			"Key": "4377842C448AD650CA4DE193B091351A"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Pantalla</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Pantalla</>"
			},
			"Key": "F7DAEE754CA8CA2A32E9B887926953E2"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Post Procesado:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Post Processat:</>"
			},
			"Key": "404648CF495B044385D2CD8AFF4B7E29"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Reflejos:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Reflexes:</>"
			},
			"Key": "BA445AAC4ACE54EAE49CA8A8D7A91671"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Refresca</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Refresca</>"
			},
			"Key": "121657BB491044B4F0F77B9FABDD431F"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Resolución:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Resolució:</>"
			},
			"Key": "048C037244B6CC9AA85D948C414CD381"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Silenciar sonido en segundo plano</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Silenciar so en segon pla</>"
			},
			"Key": "FD9016954C1EB188D4B055BB544A6498"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Sincronización vertical:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Sincronització vertical:</>"
			},
			"Key": "235535A0485D0E5A6FF370A83E4BDE1E"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Sombras:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Ombres:</>"
			},
			"Key": "FBF573084BCFC7395D6C1C9220ECD729"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Sonido</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>So</>"
			},
			"Key": "F8B706B94731C9448B2248BDE26AE676"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Texturas:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Textures:</>"
			},
			"Key": "C40143174EF421182CF1609DE500DBF7"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Unirse</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Unir-se</>"
			},
			"Key": "07BF5029427FFF17B974E0854920C86A"
		},
		{
			"Source":
			{
				"Text": "<StrongOptions>Volumen global:</>"
			},
			"Translation":
			{
				"Text": "<StrongOptions>Volum global:</>"
			},
			"Key": "444BD480408FF5BDE0BBC0A7EEBA3E4B"
		},
		{
			"Source":
			{
				"Text": "<Title>Lista de Partidas</>"
			},
			"Translation":
			{
				"Text": "<Title>Llista de Partides</>"
			},
			"Key": "896A771A47B5C2415156FE8E5AFB36DC"
		},
		{
			"Source":
			{
				"Text": "<TitleMenu>Buscar Partida</>"
			},
			"Translation":
			{
				"Text": "<TitleMenu>Cerca Partida</>"
			},
			"Key": "9C762A854F74C5FCA1A1E299820D4738"
		},
		{
			"Source":
			{
				"Text": "<TitleMenu>Crear Partida</>"
			},
			"Translation":
			{
				"Text": "<TitleMenu>Crear Partida</>"
			},
			"Key": "B20760374287F7F67860DD8752A36C70"
		},
		{
			"Source":
			{
				"Text": "<TitleMenu>Opciones</>"
			},
			"Translation":
			{
				"Text": "<TitleMenu>Opcions</>"
			},
			"Key": "774783424EFB8CFA5179EF9B779C19FD"
		},
		{
			"Source":
			{
				"Text": "<TitleMenu>Salir del Juego</>"
			},
			"Translation":
			{
				"Text": "<TitleMenu>Sortir del Joc</>"
			},
			"Key": "23D14EF5463AF0EC01F466A4DE527D09"
		},
		{
			"Source":
			{
				"Text": "<TitleOptions>Controles</>"
			},
			"Translation":
			{
				"Text": "<TitleOptions>Controls</>"
			},
			"Key": "6F9E517E4D2B30BC2ED4519FBF2B5EC8"
		},
		{
			"Source":
			{
				"Text": "<TitleOptions>Gráficos</>"
			},
			"Translation":
			{
				"Text": "<TitleOptions>Gràfics</>"
			},
			"Key": "3D785E6B47CC8C01D169D4AD7F3C8C76"
		},
		{
			"Source":
			{
				"Text": "<TitleOptions>Interfaz:</>"
			},
			"Translation":
			{
				"Text": "<TitleOptions>Interfície:</>"
			},
			"Key": "0A30AE724AC8D66EF4FCD684CDAFFDF8"
		},
		{
			"Source":
			{
				"Text": "<TitleOptions>Pantalla</>"
			},
			"Translation":
			{
				"Text": "<TitleOptions>Pantalla</>"
			},
			"Key": "E15B9C7E4E2EA6408BF1EC89A01C0475"
		},
		{
			"Source":
			{
				"Text": "<TitleOptions>Sonido</>"
			},
			"Translation":
			{
				"Text": "<TitleOptions>So</>"
			},
			"Key": "59AEAA2D4B511B037AEC5B9372CF0DA2"
		},
		{
			"Source":
			{
				"Text": "<TitleOptions>Talmut</>"
			},
			"Translation":
			{
				"Text": "<TitleOptions>Talmut</>"
			},
			"Key": "B1C8090147325ABD3E58009557E46B13"
		},
		{
			"Source":
			{
				"Text": "Alta"
			},
			"Translation":
			{
				"Text": "Alta"
			},
			"Key": "0E27922F4112F82561EA03B489324B6B"
		},
		{
			"Source":
			{
				"Text": "Baja"
			},
			"Translation":
			{
				"Text": "Baixa"
			},
			"Key": "9D02FFAE4705973073048BB288CC6CDE"
		},
		{
			"Source":
			{
				"Text": "Catalán"
			},
			"Translation":
			{
				"Text": "Català"
			},
			"Key": "68F5B2364A66E968ABA554BBBD4749D9"
		},
		{
			"Source":
			{
				"Text": "Deuteranopia"
			},
			"Translation":
			{
				"Text": "Deuterànopia"
			},
			"Key": "A2A6D55946A7284C0CA5ECAA5367872C"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": "Castellà"
			},
			"Key": "C10BF4F843112C5E5AE2B7BBA22D3F50"
		},
		{
			"Source":
			{
				"Text": "Ilimitados"
			},
			"Translation":
			{
				"Text": "Il·limitats"
			},
			"Key": "52A23E814619D7DEF667B4A7985A3295"
		},
		{
			"Source":
			{
				"Text": "Inglés"
			},
			"Translation":
			{
				"Text": "Anglès"
			},
			"Key": "F889787D44A74855989B0395D7DC4DDF"
		},
		{
			"Source":
			{
				"Text": "Media"
			},
			"Translation":
			{
				"Text": "Mitja"
			},
			"Key": "6E0847764E57A2EB2891979A8C138C96"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "8FEBBD1344D5119905AAC889C1FC22EA"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "7840C0084180B0529F01A7902B73A906"
		},
		{
			"Source":
			{
				"Text": "Pantalla completa"
			},
			"Translation":
			{
				"Text": "Pantalla completa"
			},
			"Key": "70642AF2486C44D935FFC9BF5F158EBE"
		},
		{
			"Source":
			{
				"Text": "Pantalla completa con ventana"
			},
			"Translation":
			{
				"Text": "Pantalla completa amb finestra"
			},
			"Key": "C5AA5D544568350B00557C82DE7266F9"
		},
		{
			"Source":
			{
				"Text": "Personalizada"
			},
			"Translation":
			{
				"Text": "Personalitzada"
			},
			"Key": "FC0630D1474074FF91B48EAB47916B02"
		},
		{
			"Source":
			{
				"Text": "Protanopia"
			},
			"Translation":
			{
				"Text": "Protanòpia"
			},
			"Key": "A94116064B67EB858EAF55B42DA6A9F3"
		},
		{
			"Source":
			{
				"Text": "Sí"
			},
			"Translation":
			{
				"Text": "Sí"
			},
			"Key": "B161C65E49A36590AA3EB884992067AC"
		},
		{
			"Source":
			{
				"Text": "Tritanopia"
			},
			"Translation":
			{
				"Text": "Tritanòpia"
			},
			"Key": "E20C8B1544E0BA3683E71CA01D924876"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "AC54542F4FB1B317F3EB1BB997DE542A"
		},
		{
			"Source":
			{
				"Text": "Ventana"
			},
			"Translation":
			{
				"Text": "Finestra"
			},
			"Key": "F795EEE14502944DEB35FD93AD4E783D"
		}
	]
}